
/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Familienname";

/* Class = "IBUILabel"; text = "Email Adresse"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "Email Adresse";

/* Class = "IBUILabel"; text = "Suchergebnisse:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Suchergebnisse:";

/* Class = "IBUIButton"; normalTitle = "Ajouter manuellement"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Ajouter manuellement";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Erstellen"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Erstellen";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Suchergebnisse"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Suchergebnisse";

/* Class = "IBUILabel"; text = "Gruppenkarte (nur für geschlossene Gruppen)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Gruppenkarte (nur für geschlossene Gruppen)";

/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Familienname";

/* Class = "IBUILabel"; text = "Email-Adresse"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "Email-Adresse";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Stadt hinzufügen"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Stadt hinzufügen";

/* Class = "IBUITextField"; placeholder = "Text eingeben"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Text eingeben";

/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Name";

/* Class = "IBUILabel"; text = "Spitzname"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Spitzname";

/* Class = "IBUITextView"; text = "Text eingeben"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Text eingeben";

/* Class = "IBUILabel"; text = "Offen"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Offen";

/* Class = "IBUILabel"; text = "Gruppentyp"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Gruppentyp";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Anmelden"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Anmelden";

/* Class = "IBUITextField"; placeholder = "Gruppenname"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Gruppenname";

/* Class = "IBUIButton"; normalTitle = "Aktualisieren"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Aktualisieren";

/* Class = "IBUITextField"; placeholder = "Einladungen"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Einladungen";

/* Class = "IBUILabel"; text = "Stadt"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "Stadt";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Geschlossen"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Geschlossen";

/* Class = "IBUIButton"; normalTitle = "Meine Gruppen bearbeiten"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Meine Gruppen bearbeiten";

/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Familienname";

/* Class = "IBUILabel"; text = "Name"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "Name";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Gruppeninformationen"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Gruppeninformationen";

/* Class = "IBUILabel"; text = "Handynummer"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Handynummer";

/* Class = "IBUILabel"; text = "Spitzname"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Spitzname";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Gruppe erstellen"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Gruppe erstellen";

/* Class = "IBUILabel"; text = "Staat"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Staat";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Anmeldungskarte eingeben (nur für geschlossene Gruppen)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Anmeldungskarte eingeben (nur für geschlossene Gruppen)";

/* Class = "IBUILabel"; text = "Familienname"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Familienname";

/* Class = "IBUILabel"; text = "PhoneNumber"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "PhoneNumber";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Staat"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Staat";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "Stadt"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "Stadt";
